/* Localized versions of Info.plist keys */

CFBundleName = "I più vicini…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "I più vicini… versione 1.2, Copyright 2005 Carte Blanche Conseil.";